<unk>	0
<s>	0
</s>	0
▁	-1.77712
a	-2.19394
▁.	-2.73223
oo	-2.74615
d	-2.7904
e	-2.89983
z	-2.89983
s	-3.12347
h	-3.23677
▁t	-3.38608
y	-3.41199
n	-3.41199
▁w	-3.42679
▁h	-3.62457
t	-3.63862
g	-3.81912
am	-3.88023
▁i	-3.9343
▁to	-4.10918
o	-4.18414
i	-4.31953
m	-4.40472
b	-4.5173
c	-4.5173
od	-5.39162
.	-7.03664
w	-7.87734
to	-8.43505
